export const model = [
  { type: 'title', tag: 'h1', value: 'Hello World from JS!' },
  { type: 'text', tag: 'p', value: 'С другой стороны начало повседневной работы по формированию            позиции требует анализа позиции, занимаемых участниками в отношении поставленных задач. Таким образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу специалистов экономической целесообразности принимаемых изменений.' },
  { type: 'columns', tag: 'p', value: [
    '1111111',
    '2222222',
    '3333333'
  ] },
  { type: 'image', value: './assets/image.png'}
];
